news/output/U-Bahn-Trerter.html
<p>

</p>

<div id="outline-container-unnumbered-1" class="outline-2">
<h2 id="unnumbered-1">U-Bahn-Treter masturbierte vor zwei Frauen | U-Bahn-Crimer masturbated before two Ladies</h2>
<div class="outline-text-2" id="text-unnumbered-1">
<p>

</p>

<p>
訳していてホントかよ案件。B.Zがドイツの東スポと言われているのを思い出した。
</p>

<p>
Svetoslav S. soll im Oktober 2016 eine Frau im U-Bahnhof Hermannstraße die Treppe heruntergetreten haben. Angeklagt wird der Mann nun wegen gefährlicher Körperverletzung und Exhibitionismus. Er soll vor einer Frau masturbiert haben.
</p>

<p>
<a href="http://www.bz-berli%20n.de/berlin/neukoelln/u-bahn-treter-von-der-hermannstrasse-wird-auch-als-exhibitionist-angeklagt">http://www.bz-berli%20n.de/berlin/neukoelln/u-bahn-treter-von-der-hermannstrasse-wird-auch-als-exhibitionist-angeklagt</a>
</p>
</div>
</div>

<div id="outline-container-unnumbered-2" class="outline-2">
<h2 id="unnumbered-2">translation</h2>
<div class="outline-text-2" id="text-unnumbered-2">
<p>
Svetoslav S. is thought to have kicked down a lady in the U-Bahnhof(subway) Hermanstraße station stairways in Oct. 2016. The man is charged now because of dangerous head-injured and Exhibitionism. He is thought to have masturberted a lady before.
</p>
</div>
</div>

<div id="outline-container-unnumbered-3" class="outline-2">
<h2 id="unnumbered-3">翻訳</h2>
<div class="outline-text-2" id="text-unnumbered-3">
<p>
Svetoslav S. は２０１６年10月Hermanstrass駅の階段で女性を蹴り落とした被疑者である。彼は今、現在障害と露出狂という容疑で取調べを受けている。彼は女性の前でマスターベーションをしたそうだ。
</p>
</div>
</div>

<div id="outline-container-unnumbered-4" class="outline-2">
<h2 id="unnumbered-4">word</h2>
<div class="outline-text-2" id="text-unnumbered-4">
<ul class="org-ul">
<li>Treter
<ul class="org-ul">
<li>unfair spielt
</li>
</ul>
</li>
<li>masturbierte
<ul class="org-ul">
<li>masturbate
</li>
</ul>
</li>
<li>heruntergetreten
<ul class="org-ul">
<li>heruntertreten
<ul class="org-ul">
<li>kick down
</li>
</ul>
</li>
</ul>
</li>
<li>Treppe
<ul class="org-ul">
<li>stair case
</li>
</ul>
</li>
<li>Angeklagt
<ul class="org-ul">
<li>anklagen
<ul class="org-ul">
<li>charge
</li>
</ul>
</li>
</ul>
</li>
<li>Exhibitionismus
<ul class="org-ul">
<li>露出狂
</li>
</ul>
</li>
</ul>
</div>
</div>
